<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1252"/>
	<title>C.E.A.B. - Proyecto Educativo Integral Comunitario (P.E.I.C)</title>
		<style type="text/css">
		body {
			background-attachment:fixed;
			background-image: url("ceab-logo3.jpg");
		}
		p {
			color: white;
			font-family: Helvetica, Arial, sans-serif;
		}
	</style>

</head>
<body lang="es-VE" dir="ltr" bgcolor="#8e8e8e">
<p><strong><font face="Arial, sans-serif">PEIC 2017-2018</font></strong></p>
<p><font face="Arial, sans-serif">El proyecto educativo integral
comunitario (PEIC) del Complejo Educativo &ldquo;Andr&eacute;s Bello&rdquo;
durante el periodo escolar 2017-2018 se bas&oacute; en la
organizaci&oacute;n de procesos que garanticen una atenci&oacute;n de
salud integral para la comunidad &ldquo;CELABISTA&rdquo;, donde se
evidenci&oacute; la valoraci&oacute;n y evaluaci&oacute;n del estado
de salud de las personas, y la elaboraci&oacute;n de planes y
programas que respondan a las necesidades de salud de la comunidad.
Abordar este tema es de suma importancia, tanto para los estudiantes,
como para el personal administrativo que labora en la instituci&oacute;n
d&iacute;a tras d&iacute;a; Inicialmente se realiz&oacute; una
caracterizaci&oacute;n de salud por medio de los docentes de
educaci&oacute;n f&iacute;sica, que permiti&oacute; valorar la
condici&oacute;n f&iacute;sica y el estado de bienestar de los
estudiantes, por medio de pruebas y encuestas que recojan datos
antropom&eacute;tricos, fisiol&oacute;gicos, f&iacute;sicos y general
de salud. Dichos datos arrojaron informaci&oacute;n satisfactoria,
donde se revel&oacute; que la mayor parte de la poblaci&oacute;n
&ldquo;CELABISTA&rdquo;  se encuentra entre los rangos f&iacute;sicos
normales, seg&uacute;n la Organizaci&oacute;n Mundial de la Salud
(OMS). Sin embargo, se encuentran casos particulares donde los &Iacute;ndice
de Masa Corporal (IMC), no se encuentran en rangos normales y los
estudiantes pudieran sufrir de delgadez o sobre peso por una mala
nutrici&oacute;n o alimentaci&oacute;n y carencia de actividad
f&iacute;sica. Valorar con rapidez los estados de embarazo y madres
prematuras, adem&aacute;s del uso excesivo de maquillaje, peircing y
el consumo de sustancias psicotr&oacute;picas.  Es importante
resaltar que en a&ntilde;os anteriores la instituci&oacute;n ha
tenido fallecimientos de estudiante por estados de salud sobre
enfermedades del coraz&oacute;n y respiratorias, leucemias, virus
contagiosos, entre otras cosas, donde no se han tenido mecanismos de
prevenci&oacute;n para evaluar, caracterizar, valorar, ni atender con
profundidad estos casos. Actualmente hay un n&uacute;mero importante
de estudiantes con alguna enfermedad, lesi&oacute;n, estados de
embarazo, problemas de alimentaci&oacute;n, etc. y tambi&eacute;n
buena parte del personal de la instituci&oacute;n posee una din&aacute;mica
sedentaria dentro de sus horas laborales. Por &uacute;ltimo, es
necesario indicar que en el Complejo Educativo existe solo un &aacute;rea
de odontolog&iacute;a donde carecen de implementos e ideas para su
funcionamiento. Es por ello que, se decidi&oacute; transmitir toda
esta informaci&oacute;n a trav&eacute;s de PEIC, con el fin de hacer
que todos tomen conciencia en cuanto a su salud, de manera que se
ejerciten a diario y lleven una dieta saludable, para mantener un
estilo de vida sano.   </font>
</p>
<p><font face="Arial, sans-serif"><strong>PEIC 2018-2019</strong></font></p>
<p><font face="Arial, sans-serif">El proyecto educativo integral
comunitario (PEIC) del Complejo Educativo &ldquo;Andr&eacute;s Bello&rdquo;
durante el periodo escolar 2018-2019, se relacion&oacute; con el tema
de la identidad nacional, tema de suma importancia y que hoy en d&iacute;a
es un tema de mucho debate, debido a que se ha ido perdiendo el
respeto hacia todo lo que nos identifica como venezolanos. De esta
manera, el principal objetivo que se plante&oacute; para llevarse a
cabo fue el fomentar los valores de la identidad nacional para el
desarrollo de un clima escolar &oacute;ptimo en el Complejo
Educativo, con el fin de ense&ntilde;ar a todos los estudiantes y
personal que labora en la instituci&oacute;n, a tener sentido de
pertenencia, a respetar nuestro Himno Nacional, nuestra Bandera, el
cuidar nuestros s&iacute;mbolos naturales, y todas y cada una de las
cosas que se encuentran a nuestro alrededor, porque nos pertenecen, y
no por ello debemos destruirlas. Es por ello que en el a&ntilde;o
escolar en curso, se realizaron diversas actividades en las
diferentes &aacute;reas de estudio, basado en nuestra identidad
nacional,   principalmente en nuestros s&iacute;mbolos patrios y
naturales, as&iacute; como los t&oacute;picos culturales y
religiosos, de una forma din&aacute;mica, con el prop&oacute;sito de
conocerlos mejor, y saber de d&oacute;nde provienen. Del mismo modo,
el entonar el himno nacional es fundamental, por respeto a nuestros
s&iacute;mbolos y a todos los h&eacute;roes de la patria. En fin, en
todo lo que va de a&ntilde;o escolar se ha logrado de manera
satisfactoria que los estudiantes desarrollaran un sentido de
pertenencia, lo que les permite tomar conciencia a la hora de
referirse a nuestra identidad nacional, as&iacute; como difundirle
dicha informaci&oacute;n a las personas que no manejen completamente
este tema.   </font>
</p>
</body>
</html>